let linesGroups = [
    [
        "冰灯1",
        "冰灯是流行于中国北方的一种古老的民间艺术形式。",
        "因为独特的地域优势，黑龙江可以说是制作冰灯最早的地方。",
        "传说在很早以前，每到冬季的夜晚，在松嫩平原上，人们总会看到三五成群的农夫和渔民在悠然自得地喂马和捕鱼，他们所使用的照明工具就是用冰做成的灯笼。",
        "这便是最早的冰灯。",
        "当时制作冰灯的工艺也很简单，把水放进木桶里冻成冰坨，凿出空心，放个油灯在里面，用以照明，冰罩挡住了凛冽的寒风，黑夜里便有了不灭的灯盏，冰灯成了人们生活中不可缺少的帮手。",
        "后来，每逢新春佳节和上元之夜，人们又把它加以装饰，而成为供人观赏的独特的艺术表现形式。",
        "清代《黑龙江外纪》里对此有过详细的记载：“上元，城中张灯五夜，村落妇女来观剧者，车声彻夜不绝。",
        "有镂五六尺冰为寿星灯者，中燃双炬，望之如水晶人。”",
        "其时，冰灯在南方一些地方也相继出现过。",
        "乾隆、嘉庆年间，四川诗人张问陶曾写过一首专门描写冰灯的诗，题名就叫《冰灯》，诗云：“黑夜有炎凉，冰灯吐焰长。",
        "照来消热念，凿处漏寒光。",
        "影湿星沉水，神清月里霜。",
        "三冬足文史，底用探萤囊。”",
        "南京诗人金德荣在被谪戍新疆巴里坤时，在其古风长诗《巴里坤冰灯歌》中也咏叹道：“雪山高与天山接，上有万古不化雪。",
        "朔风一夜结作冰，裁雪妙手搏为冰。",
        "以矾入冰冰不化，以烛照冰光四射。",
        "五里之内尽通明，半月能教天不夜。",
        "元夕月轮照碧空，大千人入水晶宫。”"
    ],
    [
        "冰灯2",
        "哈尔滨是中国冰雪艺术的摇篮，哈尔滨冰灯驰名中外，饮誉华夏。",
        "哈尔滨大规模有组织地制作和展出冰灯始于1963年，人们利用盆、桶等简单模具自然冷冻了千余盏冰灯和数十个冰花，于元宵佳节在兆麟公园展出，轰动全城，形成了万人空巷看冰灯的盛大场面。",
        "至今许多老哈尔滨人回想起来仍然记忆犹新，感慨万千。这也是我国第一个有组织、有领导的冰灯游园会。",
        "当时就有人即兴作词，来形容这“万人空巷，盛极一时”的今古奇观：“灯节，灯节，玉树冰灯明月。人山人海兴浓，园北园南烛红。红烛，红烛，普照万民同乐。”",
        "冰灯是黑土地的特产，是龙江人的骄傲。从盆制冰景到一年一度大规模的冰灯游园会，哈尔滨冰灯艺术日趋成熟，它的影响和辐射早已使其驰名世界，风靡海内外。",
        "1985年，勤劳智慧的冰城人民进一步挖掘冰雪热能，开发冰雪资源，以蜚声中外的冰灯游园会为中心，推出了以冰雪艺术、冰雪体育、冰雪文化、冰雪旅游、冰雪经贸为内容的哈尔滨冰雪节，把让人畏惧的冰雪变成了宝贵的自然资源，给冰城之冬增添了盎然的春意。",
        "以后每年的1月5日，便成为哈尔滨人民特有的地方性传统节日，北方人改变了足不出户的“猫冬”习惯，开始参加各种冰雪活动，哈尔滨之冬不再寂寞，哈尔滨的冬天热了起来。"
    ],
    [
        "朝鲜族风俗1",
        "朝鲜族主要分布在吉林省，其次是黑龙江、辽宁、内蒙古等省（区），其余散居在内地的一些城市。",
        "最大的聚居区是吉林省延边朝鲜族自治州，这里的朝鲜族居民占了朝鲜族总人口的近一半。",
        "此外还有位于长白山怀抱中的长白朝鲜族自治县，也是朝鲜族的主要聚居区。",
        "朝鲜族有自己的语言文字。朝鲜语，一般认为属阿尔泰语系。朝鲜文属音位文字类型。",
        "1441年在李氏王朝主持下创制的，称“训民正音”，简称“正音”，为方块状拼音文字。",
        "朝鲜族聚居的地区，特别是延边地区，农、林、牧、副、渔业生产全面发展。",
        "延边地区是中国北方著名的水稻之乡，又是中国主要的烤烟产区之一。",
        "延边黄牛是中国五大地方良种黄牛之一，人参、鹿茸均驰名中外。",
        "朝鲜族以能歌善舞而著称于世。男子喜欢摔跤、踢足球，女子喜欢压跳板和荡秋千。",
        "朝鲜舞蹈包括长鼓舞、刀舞、扇舞、巫舞等。"
    ],
    [
        "朝鲜族风俗2",
        "朝鲜族节日与汉族基本相同。此外有三个家庭节日，即婴儿诞生一周年、“回甲节”（六十大寿）、“回婚节”（结婚六十周年纪念日）。",
        "朝鲜族一向崇尚礼仪，注重节令。每逢年节和喜庆的日子，饮食更加讲究，所有的菜肴和糕饼，都要用辣椒丝、鸡蛋片、紫菜丝、绿葱丝或松仁米、胡桃仁等加以点缀。",
        "除了传统节日外，小儿周岁、结婚、老人六十大寿，都要大摆筵席，宴请宾客。届时要先在餐桌上摆一只煮熟的大公鸡，公鸡的嘴里还要叼一只红辣椒。",
        "筵席的传统菜点不仅花样繁多，造型也要优美华丽，好多食品都要做成鸟兽形。所有礼仪筵席，以祝贺老人六十大寿的“花甲”席最为讲究和隆重。"
    ]

];



export { linesGroups };